package hw5;

import java.util.ArrayList;

//Выводит на консоль сообщение
//        "Петров В. В. взял книги: Приключения (Иванов И. И. 2000 г.),
//        Словарь (Сидоров А. В 1980 г.), Энциклопедия (Гусев К. В. 2010 г.)".
//
//        Аналогичным образом перегрузить метод returnBook().
//        Должно быть 3 метода returnBook() которые выводит на консоль сообщения:
//        - "Петров В. В. вернул 3 книги"
//        - "Петров В. В. вернул книги: Приключения, Словарь, Энциклопедия".
//        - "Петров В. В. вернул книги: Приключения (Иванов И. И. 2000 г.),
//        Словарь (Сидоров А. В 1980 г.), Энциклопедия (Гусев К. В. 2010 г.)".
class Library {
    public static void main(String[] args) {
        System.out.println();



    }
}